{
  "subtitle": "", 
  "description": "Berikan senyuman dan tawa pada bayi Anda ", 
  "language": "ind_ID", 
  "title": "Waktu bermain dengan bayi yang berusia 1-6 bulan ", 
  "primary_category": "4db2e46e5f644b50a509d48baaf252e5", 
  "created_at": "2016-10-05T17:17:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T18:00:23.474402+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "APA YANG ANDA DAPAT LAKUKAN DAN PERHATIKAN \r\n \r\nUpayakan anak Anda untuk melihat, mendengar, merasakan, bergerak dengan bebas dan menyentuh Anda. \r\n\r\nBayi Anda akan menunjukkan ketenangan dan kenyamanan, dan akan membangun kepercayaan pada Anda secara perlahan. \r\n\r\nSecara perlahan gerakkan benda-benda penuh warna agar anak Anda dapat melihat dan menggapai. \r\nSebuah mainan sederhana dan buatan sendiri, seperti mainan yang berbunyi, dapat menarik perhatian bayi Anda melalui bunyi yang ditimbulkannya. \r\n\r\nBerikan senyuman dan tawa pada anak Anda. \r\n\r\nAnda akan segera melihat bayi Anda tersenyum. \r\n\r\nBicara dengan anak Anda dan lakukan percakapan dengan meniru suara atau gerakan anak Anda. Seluruh anggota keluarga dapat mengikutinya dan meniru suara anak Anda. \r\n\r\nAnda akan melihat anak Anda secara perlahan memperhatikan wajah Anda dan mencoba untuk meniru Anda. \r\n\r\nBantu anak Anda untuk mengikuti sebuah benda. Ketika anak Anda melihat benda tersebut, gerakkan secara perlahan dari satu sisi ke sisi lainnya dan naik serta turunkan. \r\n\r\nAnda akan melihat anak Anda mencoba untuk mengikuti benda tersebut dengan matanya. \r\n\r\nAjak anak Anda untuk menggapai benda-benda aman yang Anda tunjukkan kepadanya seperti gelas plastik. \r\n\r\nAnda akan melihat anak Anda mencoba untuk menggenggam atau menyentuh benda tersebut. \r\n\r\nAnda dapat menyiapkan gambar-gambar sederhana mengenai hal-hal yang umum, orang-orang dan binatang-binatang. Cobalah untuk memperoleh gambar-gambar yang menunjukkan berbagai macam warna, tekstur, pemandangan dan wajah. Jelaskan mengenai gambar-gambar tersebut ketika bayi melihatnya. \r\n\r\nAnda akan melihat bahwa bayi Anda sedang mendengarkan apa yang Anda sampaikan kepadanya dan ingin untuk terlibat dalam percakapan tersebut dengan caranya sendiri. Bayi Anda juga akan menunjukkan perubahan ekspresi wajah ketika Anda membacakan buku cerita kepadanya. Anda juga dapat membuat cerita-cerita sederhana dari gambar-gambar atau foto-foto di majalah-majalah. \r\n\r\nTempatkan bayi Anda dalam posisi tengkurap. Duduk di dekatnya dan secara perlahan langkahkan jari-jari Anda ke arahnya. Lalu secara cepat dan lembut gelitik bayi Anda dan Anda dapat mengatakan: “jariku akan datang, inilah jariku, mendekat dan mendekat, dan dia sampai”. Untuk mengubah permainan ini, langkahkan jari-jari Anda secara perlahan dan cepat, atau tunggu beberapa waktu sebelum menggelitik bayi Anda. \r\n\r\nAnda akan melihat bayi Anda menunjukkan kesenangannya dengan tertawa atau teriak.  \r\n \r\nArtikel selanjutnya: ", 
  "source": "9738735452ab426796ea69ab8f1e5154", 
  "featured": false, 
  "author_tags": [], 
  "image": "ff9db6312dfc466a9a057029640ca833", 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "waktu-bermain-dengan-bayi-yang-berusia-1-6-bulan", 
  "uuid": "05198872992b4f4daa5bc6361663a570"
}