{
  "subtitle": "", 
  "description": "Otak bayi berkembang sangat cepat ", 
  "language": "ind_ID", 
  "title": "Permainan dan komunikasi dengan bayi yang berusia 1-6 bulan ", 
  "primary_category": "4db2e46e5f644b50a509d48baaf252e5", 
  "created_at": "2016-10-05T17:13:46.050334+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T17:13:46.050539+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "TAHUKAH ANDA? \r\n \r\nMeniru suara dan gerakan bayi membantu orang-orang yang mengasuh bayi tersebut memahami apa yang disampaikan oleh bayi. Hal itu membantu untuk merespon ketertarikan dan kebutuhan bayi. Bayi mengeksplorasi dan meniru lingkungan sekitar mereka. \r\n \r\nAnda dapat menggunakan barang-barang di rumah yang aman untuk bermain dengan anak-anak Anda. \r\n \r\nBayi menyukai untuk memasukkan benda-benda ke dalam mulut mereka karena mulut mereka sensitif. Hal tersebut membantu mereka untuk belajar mengenai hangat dan dingin, serta lembut dan keras, melalui rasa dan sentuhan. \r\n \r\nBayi yang berusia 1-3 bulan melihat benda-benda dengan sangat baik ketika benda-benda tersebut berada pada jarak 8-12 inchi. Setelah usia 3 bulan, bayi memiliki jarak pengelihatan yang lebih jauh. \r\n \r\nBayi menyukai untuk menggapai dan menggenggam jemari dan benda-benda. \r\n \r\nBayi melihat tangan dan kaki mereka, seolah-olah mereka baru saja menemukannya. Hal tersebut adalah awal koordinasi mata dan tangan, dan mereka juga belajar apa saja yang menjadi bagian tubuh mereka. \r\n \r\nBayi pada usia ini masih menyukai untuk melihat orang-orang dan wajah. \r\n \r\nBayi menyukai untuk membuat bunyi-bunyi baru. \r\n \r\nBayi mulai untuk belajar tentang bagaimana melakukan percakapan dengan orang lain sebelum mereka dapat berbicara. \r\n \r\nArtikel selanjutnya: ", 
  "source": "d8aac85991264b46afe4d041029d63c9", 
  "featured": false, 
  "author_tags": [], 
  "image": "cc5f6cc799aa417ba9f4dfc820588a36", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "permainan-dan-komunikasi-dengan-bayi-yang-berusia-1-6-bulan", 
  "uuid": "07532ffdc9fb4748bfd7ab6fb0612cb4"
}