{
  "subtitle": "", 
  "description": "Interaksi dan mainan-mainan ", 
  "language": "ind_ID", 
  "title": "Permainan dan komunikasi dengan bayi yang berusia 9-12 bulan ", 
  "primary_category": "144b9041d3034bef860dc9dcc562c240", 
  "created_at": "2016-10-05T17:27:23.310567+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T17:27:23.310753+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "TAHUKAH ANDA? \r\n \r\nBayi menyukai untuk berinteraksi dengan orang tua dan pengasuh lainnya. Bayi dapat menjadi ketakutan ketika tidak melihat pengasuh yang biasa bersamanya. \r\n \r\nAnda dapat membantu bayi Anda untuk merasa aman dengan merespon bayi Anda ketika dia menangis atau sedang lapar, dan menenangkannya dengan kehadiran dan suara Anda. \r\n \r\nPermainan berlanjut untuk menjadi periode bagi bayi untuk mengeksplorasi dan belajar mengenai dirinya, orang-orang di sekitarnya dan lingkungannya. \r\n \r\nKetika bayi menemukan tumitnya, bayi akan menganggap tumitnya sebagai hal yang menarik untuk disentuh sebagai mainan. \r\n \r\nBayi menikmati permainan “petak umpet”. Ketika ayahnya menghilang di belakang sebuah pohon, bayi akan tertawa ketika ayahnya kembali muncul. Bayi menikmati untuk bersembunyi di bawah kain dan akan tertawa geli ketika ayahnya menemukannya. \r\n \r\nMeskipun anak-anak belum dapat berbicara, mereka menunjukkan bahwa mereka mengerti apa yang disampaikan oleh anggota keluarganya. \r\n \r\nBayi mendengar nama benda dan merasa senang jika mengetahui benda-benda tersebut. Bayi mulai untuk menghubungkan benda-benda sesuai nama-namanya, seperti kata burung dengan binatang yang ada dalam sebuah buku atau dengan burung yang ada di pohon, dan kata hidung dengan hidungnya. \r\n \r\nArtikel selanjutnya: ", 
  "source": "bba8ed48461544fa872d2490a96234ef", 
  "featured": false, 
  "author_tags": [], 
  "image": "16437646e09f45748d9a41017e4c32e2", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "permainan-dan-komunikasi-dengan-bayi-yang-berusia-9-12-bulan", 
  "uuid": "226a7b565ea74427ab5246139ebe1fb5"
}