{
  "subtitle": "", 
  "description": "Batita tumbuh dan belajar dengan cepat ", 
  "language": "ind_ID", 
  "title": "Bermain dengan batita yang berusia 1-2 tahun! ", 
  "primary_category": "c8cb6020b3334e4e94409ef525d46ebf", 
  "created_at": "2016-10-05T17:32:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2017-02-03T11:37:50.485231+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8c22b7a613214ddaa16a835ebc19d81b"
  ], 
  "id": null, 
  "content": "APA YANG ANDA DAPAT LAKUKAN DAN PERHATIKAN \r\n \r\nBerikan anak Anda benda-benda untuk dimasukkan ke dalam wadah-wadah dan keluarkan kembali. \r\n \r\nAnak Anda akan mencoba untuk mengeluarkannya dan memasukkannya kembali dengan usahanya sendiri, dan hal ini sangatlah baik bagi perkembangan keahlian koordinasi mata dan tangannya. \r\n \r\nBerikan batita Anda benda-benda untuk ditumpuk. \r\nDia akan mencoba untuk menumpuk lebih banyak benda dengan caranya sendiri dan membuat tumpukan itu runtuh, atau akan menumpuk benda-benda hingga runtung dengan sendirinya. \r\n \r\nTanyakan anak Anda pertanyaan-pertanyaan sederhana dan tanggapi upaya anak Anda untuk berbicara. \r\n \r\nAnak Anda akan mencoba untuk berinteraksi dengan menanggapi dan/atau menanyakan pertanyaan yang lebih lanjut. \r\n \r\nCoba untuk berbicara mengenai kondisi-kondisi yang berbeda dengan bayi Anda, seperti tentang alam, gambar dan benda-bedna dari lingkungan sekitar. \r\n \r\nAnda akan melihat bayi Anda berkeliling dan ingin mengeksplorasi lingkungannya. \r\n \r\nAjak anak Anda untuk belajar dengan memperhatikan apa yang dia lakukan dan jelaskan hal itu: “Kamu sedang mengisi kotak-kotak.”  \r\n \r\nBayi Anda akan sennag untuk menunjukkan kepada Anda apa yang telah ia pelajari dan ia akan memperoleh kepercayaan diri. \r\n \r\nBermain dengan bayi Anda dan tawarkan bantuan: “Mari melakukannya bersama. Ini beberapa tambahan batu untuk kamu masukkan ke dalam kotakmu.” \r\n \r\nCara ini akan membuat bayi Anda senang dan menjadi lebih percaya diri. \r\n \r\nGunakan setiap kesempatan untuk memulai percakapan dengan anak Anda, termasuk ketika menyuapinya atau memandikannya, atau ketika Anda bekerja di dekatnya. \r\n \r\nAnak Anda akan segera mulai untuk memahami apa yang Anda katakana dan mampu untuk mengikuti arah-arah yang sederhana. \r\n \r\nAnda dapat memainkan permainan-permainan kata yang sederhana, dan tanyakan pertanyaan-pertanyaan sederhana: “Di mana tumitmu?” atau “Di mana ada burung?” Anda dapat memperlihatkan gambar-gambar dan menjelaskan tentang apa yang Anda lihat. \r\n \r\nAnak Anda akan menunjukkan rasa penasaran yang lebih lagi dan keinginan untuk menyampaikan apa yang dia lihat dan dengar. \r\n \r\nArtikel selanjutnya: ", 
  "source": "2436536a59ab4e20be7957a0460f2dde", 
  "featured": false, 
  "author_tags": [], 
  "image": "a783ad0f1e0647e3a08c0806db9659ec", 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Bermain-dengan-batita-yang-berusia-1-2-tahun", 
  "uuid": "3e62e5753c2b4bf8b6d45b2bb7b42ced"
}