{
  "subtitle": "", 
  "description": "Lingkungan bayi perlu diperhatikan ", 
  "language": "ind_ID", 
  "title": "Tips yang bermanfaat untuk bayi yang berusia 6-9 bulan! ", 
  "primary_category": "e45baa56260f4bc5bd152cdf1b31d6ae", 
  "created_at": "2016-10-05T17:25:54+00:00", 
  "featured_in_category": false, 
  "modified_at": "2017-02-03T11:40:09.321230+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "226a7b565ea74427ab5246139ebe1fb5"
  ], 
  "id": null, 
  "content": "TIPS DAN MAINAN-MAINAN YANG ANDA DAPAT GUNAKAN UNTUK BAYI YANG BERUSIA 6-9 BULAN \r\n \r\nKetika menanyakan sebuah pertanyaan membutuhkan waktu yang lama untuk menjawab, hitung sampai 10 dalam pikiran Anda. Kemudian, jika tidak ada jawaban, jawablah pertanyaan tersebut oleh Anda. Cobalah sebuah pertanyaan yang lebih muda di lain waktu. \r\n \r\nUcapkan nama bayi Anda sesering mungkin. Bayi Anda akan melihat siapa yang mengucapkan namanya dan akan mencoba untuk menggapai orang yang dengan baik hati memanggilnya. \r\n \r\nBerikan senyuman sesering mungkin dan berikan bayi Anda kenyamanan dan kepercayaan. \r\n \r\nBenda-benda yang bersih, aman dan penuh warna di rumah, seperti sendok kayu atau mangkuk plastik, dapat diberikan kepada anak untuk digapai dan disentuh olehnya. \r\n \r\nBuku-buku bergambar merupakan hal yang mudah untuk dibuat dan sangat baik untuk bayi untuk mengembangkan rasa penasaran dan mempelajari hal-hal yang baru. \r\n \r\nBoneka-boneka tangan dan boneka yang berisi: siapkan pola bahan. Potong dua bagian pola. Pada satu bagian, gambar sebuah wajah dengan menggunakan sebuah spidol atau gunakan kancing atau biji-bijian untuk mata boneka tersebut (pastikan seluruh bagian ditempelkan dengan baik pada boneka). Jahit kedua bagian menjadi satu, biarkan bagian bawahnya terbuka sehingga Anda dapat memasukkan tangan Anda. \r\n \r\nPuzzle dapat membantu bayi untuk mempelajari bentuk-bentuk dan warna-warna agar sesuai secara bersamaan. Untuk membuat sebuah puzzle, tempelkan sebuah gambar pada kertas karton, kayu, triplek atau media lainnya, dan potong bagian-bagiannya dengan menggunakan pisau atau gunting. \r\n \r\nArtikel selanjutnya:", 
  "source": "2bbce0f8f6dc419899a4f2a5c1cfdf78", 
  "featured": false, 
  "author_tags": [], 
  "image": "c4790c0816934e3595aa7933d4f4bd48", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tips-yang-bermanfaat-untuk-bayi-yang-berusia-6-9-bulan", 
  "uuid": "5f14fbdcc4a04af58596278c423d8e12"
}