{
  "subtitle": "", 
  "description": "Permainan yang menyenangkan untuk belajar ", 
  "language": "ind_ID", 
  "title": "Bermain dengan bayi berusia 9-12 bulan! ", 
  "primary_category": "144b9041d3034bef860dc9dcc562c240", 
  "created_at": "2016-10-05T17:29:35+00:00", 
  "featured_in_category": false, 
  "modified_at": "2017-02-03T11:38:16.742854+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e7e41e2eb4fe45c7a5109c8b6586bf92"
  ], 
  "id": null, 
  "content": "APA YANG ANDA DAPAT LAKUKAN DAN PERHATIKAN \r\n \r\n \r\nBermain “petak umpet” dengan bayi Anda dan lihat apakah dia dapat menemukan benda-benda yang Anda sembunyikan. Anda dapat menyembunyikan benda-benda tersebut di bawah kain, dan katakana: “ke mana benda itu pergi?” “apakah masih ada di sana?” “bisakah kamu menemukannya?” \r\n \r\nAnda akan melihat rasa penasaran anak Anda meningkat dan keinginannya untuk mencari tahu apa yang terjadi terhadap benda tersebut. \r\n \r\nKatakan kepada bayi Anda nama benda-benda dan orang-orang yang Anda maksud. \r\n \r\nBayi Anda akan menunjukkan ketertarikan dan segera akan mencoba untuk membuat hubungan antara kata-kata dengan benda-benda atau orang-orang. \r\n \r\nTunjukkan kepada anak Anda bagaimana untuk mengucapkan beberapa hal yang disertai dengan gerakan tangan, seperti “selamat tinggal”. \r\n \r\nAnak Anda akan segera mencoba untuk meniru Anda dan melambaikan tangan untuk mengutarakan selamat tinggal dengan caranya sendiri, membuat sebuah hubungan antara sebuah gerakan dan sebuah ekspresi vocal. \r\n \r\nTunjuk pada mata, hidung dan mulut sebuah boneka. Setelah menunjukkan satu bagian pada boneka tersebut, sentuh bagian yang sama pada diri Anda dan pada bayi Anda. Raih tangan bayi Anda dan ajak dia untuk menyentuh mata, hidung dan mulut milik boneka, milik Anda dan miliknya. Lihat hidung pada boneka? Ini adalah hidungku dan ini adalah hidungmu. \r\n \r\nAnda akan melihat rasa penasaran bayi Anda meningkat. Secara perlahan, bayi Anda akan mampu untuk mengingat dan mengidentifikasi kata-kata yang berbeda ini dan membuat hubungan dengan bagian tubuhnya. \r\n \r\nArtikel selanjutnya:", 
  "source": "09df42fde7e24072878d0ed7516d06cf", 
  "featured": false, 
  "author_tags": [], 
  "image": "803052e2addc47b3bf0696b367f343d8", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bermain-dengan-bayi-berusia-9-12-bulan", 
  "uuid": "77c65c2e0f9d4e7286a4cfa1f0a69e6c"
}