{
  "subtitle": "", 
  "description": "Biarkan bayi Anda bereksplorasi ", 
  "language": "ind_ID", 
  "title": "Waktu nyaman untuk bayi yang berusia 6-9 bulan! ", 
  "primary_category": "e45baa56260f4bc5bd152cdf1b31d6ae", 
  "created_at": "2016-10-05T17:24:37.437744+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T17:24:37.437928+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "APA YANG ANDA DAPAT LAKUKAN DAN PERHATIKAN \r\n \r\n\r\n - Berikan kesempatan bagi bayi Anda untuk bermain dengan benda-benda\r\n   yang aman dan bersih dengan tekstur dan bentuk yang berbeda-beda.\r\n - Anda akan melihat bayi Anda mencoba untuk memindahkan benda-benda\r\n   dari satu tangan ke tangan lain dan ke orang lain, menjatuhkan benda\r\n   tersebut untuk melihat ke mana benda itu jatuh, bagaimana bunyi yang\r\n   ditimbulkan, atau jika seseorang akan mengambil benda jatuh tersebut.\r\n   Panggil nama bayi Anda sesering mungkin.\r\n - Anda akan melihat perubahan ekspresi anak Anda yang menunjukkan dia\r\n   merespon terhadap panggilan Anda.\r\n - Ketika duduk bersama beberapa bayi, batita dan anak-anak kecil, Anda\r\n   juga dapat memilih nama seseorang dan bernyanyi dengan melodi yang\r\n   sederhana menggunakan nama bayi Anda.\r\n - Bayi Anda secara perlahan akan mengingat namanya dan menyadari bahwa\r\n   Anda sedang membicarakan dirinya.\r\n - Gantung gambar-gambar yang berbeda di dalam kamar bayi untuk dilihat\r\n   oleh bayi. Anda dapat menggantung lingkaran bola-bola kecil dan\r\n   benda-benda penuh warna yang dapat berputar di atas tempat tidur bayi\r\n   atau mengayun dalam jarak pandang bayi.\r\n - Lihat buku-buku bergambar dengan bayi Anda atau beberapa anak secara\r\n   bersama dan tanyakan pertanyaan-pertanyaan sederhana mengenai\r\n   gambar-gambar dalam buku tersebut untuk membantu mereka untuk\r\n   menggunakan atau menunjukkan pemahaman kata-kata.\r\n - Bayi Anda akan menunjukkan ketertarikan dengan mengikuti\r\n   gambar-gambar tersebut dengan matanya. Dia akan mencoba untuk\r\n   mengingat gambar-gambar itu secara perlahan.  Respon bunyi-bunyi yang\r\n   dibuat oleh anak Anda dan ketertarikannya.\r\n - Anda akan melihat peningkatan kepercayaan diri dan harga diri bayi\r\n   Anda.\r\n - Siapkan gambar-gambar yang besar, terang dan sederhana dari\r\n   benda-benda yang akan menarik ketertarikan bayi Anda. Tempel pada\r\n   kertas karton. Buat tiga lubang pada sisi tiap halamannya. Ikat tiga\r\n   atau empat halaman menjadi satu. Tempatkan beberapa buku dalam\r\n   keranjang. Biarkan bayi Anda memilih sebuah buku. Saat bayi Anda\r\n   melihat buku-buku tersebut, bantu dia membalikkan halaman-halamannya\r\n   dan bahas mengenai gambar-gambar yang ada.\r\n - Hal ini akan membantu bayi Anda untuk mendengarkan omongan Anda dan\r\n   mengingat hal-hal yang ia lihat dan dengar.\r\n - Letakkan sebuah boneka kecil sederhana di tangan Anda dan buat\r\n   seolah-olah boneka tersebut berbicara kepada bayi Anda. Gunakan suara\r\n   yang berbeda saat Anda membuat seolah-olah boneka tersebut berbicara.\r\n   Buat seolah-olah boneka itu menjelaskan mengenai dirinya kepada bayi\r\n   Anda.\r\n - Anda akan melihat kebahagiaan dan perhatian bayi Anda semakin tumbuh.\r\n\r\n \r\nArtikel selanjutnya:", 
  "source": "570e423536954d2fa51926804278327b", 
  "featured": false, 
  "author_tags": [], 
  "image": "cc9a0ab4183d44a28b40ee67dfef9e04", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "waktu-nyaman-untuk-bayi-yang-berusia-6-9-bulan", 
  "uuid": "8549dc08f0ef4530adc54fe2a5db2bb4"
}