{
  "subtitle": "", 
  "description": "Menatap mata bayi Anda ", 
  "language": "ind_ID", 
  "title": "Apa yang Anda dapat lakukan dan perhatikan terhadap bayi yang baru lahir ", 
  "primary_category": "ec022e79237f4ba686a721e73ce59516", 
  "created_at": "2016-10-05T17:03:38.215093+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T17:03:38.215274+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "APA YANG ANDA DAPAT LAKUKAN DAN PERHATIKAN \r\n \r\n\r\n 1. Upayakan bayi Anda untuk dapat melihat, mendengar, menggerakkan lengan dan kaki secara bebas, dan menyentuh Anda. Kontak kulit ke kulit merupakan hal yang sangat baik dan dapat dilakukan kapan saja.\r\n 2. Anda akan melihat lengan dan kaki bayi Anda bergerak tidak harmonis.\r\n    Secara perlahan, bayi Anda belajar bagaimana mengendalikan\r\n    gerakan-gerakannya.\r\n 3. Tatap mata bayi Anda dan berikan senyuman sebagai respon terhadap\r\n    senyuman-senyuman anak Anda dengan memperhatikan wajahnya.\r\n 4. Anda akan melihat bagaimana bayi Anda memberikan reaksi positif\r\n    terhadap ekspresi wajah, gerakan-gerakan dan bahasa tubuh Anda. Bayi\r\n    Anda belajar untuk berkomunikasi dan Anda mulai melihat bayi Anda\r\n    merespon Anda, bahkan hal ini sudah terjadi ketika ia masih dalam\r\n    kandungan.\r\n 5. Bicara dengan bayi Anda dengan menggunakan intonasi-intonasi yang\r\n    menggemaskan dan “cara bicara bayi”. Baik ayah maupun ibu sebaiknya\r\n    berkomunikasi dengan bayi yang baru lahir.\r\n 6. Anda akan mengetahui bahwa bayi Anda dapat mendengar dan akan segera\r\n    mulai mengingat serta meniru perkataan Anda.\r\n 7. Anda dapat mengubah bunyi suara Anda secara perlahan dengan bersuara\r\n    secara lamban atau cepat, dengan intonasi tinggi atau rendah, atau\r\n    dengan lembut atau keras.\r\n 8. Anda akan melihat reaksi dari wajah dan tubuh bayi Anda serta\r\n    mengetahui bahwa bayi Anda berinteraksi dengan Anda.\r\n 9. Tempatkan bayi Anda dalam posisi tengkurap. Goyangkan mainan yang\r\n    berbunyi atau bel di depan bayi Andadan secara perlahan angkat\r\n    mainan tersebut sedikit demi sedikit dan ajak bayi Anda untuk\r\n    mengangkat kepala dan bahunya untuk memperhatikan mainan tersebut\r\n    bergerak.\r\n 10. Cara demikian akan membantu bayi Anda untuk mengikuti mainan\r\n     tersebut dengan matanya dan melatihnya untuk mengangkat kepala\r\n     serta bahunya. Sementara itu, bayi Anda akan mendengarkan bunyi\r\n     mainan tersebut.\r\n 11. Tenangkan, pijat dan peluk bayi Anda dengan lembut.\r\n 12. Anda akan melihat bayi Anda merasa nyaman dan senang berada dalam\r\n     pelukan Anda.  \r\n 13. Lakukan kontak kulit ke kulit dengan bayi Anda kapan saja.\r\n 14. Anda akan merasakan bayi Anda menjadi nyaman dan tenang karena dia merasakan, menyentuh, mendengar dan mencium keberadaan Anda.\r\n\r\n \r\nArtikel selanjutnya: ", 
  "source": "db159be2f23f4dad889fd69290395798", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "apa-yang-anda-dapat-lakukan-dan-perhatikan-terhadap-bayi-yang-baru-lahir", 
  "uuid": "8b43b3377e1f4974ad379bc91c1d06f3"
}