{
  "subtitle": "", 
  "description": "Para orang tua perlu berkomunikasi dengan bayi yang baru lahir ", 
  "language": "ind_ID", 
  "title": "Tips yang bermanfaat bagi bayi yang baru lahir!", 
  "primary_category": "ec022e79237f4ba686a721e73ce59516", 
  "created_at": "2016-10-05T17:09:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T17:49:11.809166+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "TIPS DAN MAINAN-MAINAN YANG ANDA DAPAT GUNAKAN BAGI BAYI YANG BARU LAHIR \r\n \r\n\r\n 1. Baik ayah maupun ibu sebaiknya berkomunikasi dengan bayi yang baru\r\n   lahir.\r\n 2. Wajah bayi tidak boleh ditutup dalam waktu yang lama karena anak-anak\r\n   perlu melihat untuk perkembangan indera pengelihatan mereka.\r\n 3. Meskipun dianggap hal yang biasa di beberapa daerah, bayi yang baru\r\n    lahir tidak boleh dibalut kain untuk waktu yang lama sehingga mereka\r\n    dapat bergerak dan menyentuh orang lain dan benda.\r\n 4. Benda-benda yang bersih, aman dan berwarna di rumah, seperti sendok\r\n    kayu atau mangkuk plastik, dapat diberikan kepada anak untuk digapai\r\n    dan disentuh.\r\n 5. Ketika bayi memasuki usia satu minggu atau lebih, sebuah mainan yang\r\n    sederhana dan dibuat sendiri, seperti mainan berbunyi, dapat menarik\r\n    perhatian anak melalui bunyi-bunyi yang timbul ketika mainan\r\n    tersebut digoyangkan.\r\n 6. Untuk membuat sebuah mainan berbunyi dari buah berkulit keras:\r\n    siapkan buah berkulit keras, lubangi pada pangkalnya dan bersihkan\r\n    dari daging buah dan bijinya. Biarkan buah tersebut mengering dengan\r\n    baik dan masukkan dua atau lebih batu kecil atau benda lainnya.\r\n    Siapkan tongkat dengan ukuran yang sesuai dengan lubang tadi dan\r\n    rekatkan pada buah tersebut.\r\n 7. Untuk membuat mainan berbunyi dari botol: siapkan botol plastik atau\r\n    wadah lain yang mirip. Masukkan kacang-kacangan, batu-batuan,\r\n    potongan-potongan berwarna dari botol plastik lain. Masukkan tongkat\r\n    kayu ke dalam botol dan balut dengan kain dengan membentuk lingkaran\r\n    pada sisinya.\r\n 8. Mainan yang diremas: siapkan beberapa pola bahan. Potong dua bagian\r\n    untuk setiap pola. Jahit tepinya dan isikan dengan wol, biji-bijian\r\n    atau bungkus-bungkus permen. Anda juga dapat membuka sebuah boneka\r\n    dan mengisinya.\r\n\r\n \r\nArtikel selanjutnya: ", 
  "source": "dcd548dc9b084c18be07c3e8f9c1b410", 
  "featured": false, 
  "author_tags": [], 
  "image": "ce651950d39d4c009daea46c4440fef9", 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tips-yang-bermanfaat-bagi-bayi-yang-baru-lahir", 
  "uuid": "afef8affc6c04606b7e06a1d5ad53b7d"
}