{
  "subtitle": "", 
  "description": "Bermain bersama ", 
  "language": "ind_ID", 
  "title": "Saran-saran yang berguna untuk batita-batita yang berusia dua tahun ke atas!", 
  "primary_category": "3321e39a37f444a080a65019a4f20a4b", 
  "created_at": "2016-10-05T17:40:54+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T18:24:51.681971+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "734a10950e4a4c688d4c614393f36058"
  ], 
  "id": null, 
  "content": "SARAN-SARAN DAN MAINAN-MAINAN YANG DAPAT ANDA GUNAKAN UNTUK BATITA YANG BERUSIA DUA TAHUN KE ATAS \r\n \r\nBuat tiap hitungan yang Anda lakukan bersama anak Anda sebagi sesuatu yang menyenangkan. Nyanyikan atau dendangkan angka-angkanya. Bantu mereka untuk menyentuh benda selagi Anda menghitungnya. \r\n \r\nCobalah – dengan kesabaran – untuk menjawab pertanyaan-pertanyaan anak Anda yang sangat banyak. \r\n \r\nCobalah untuk tidak membicarakan sesuatu yang kontradiktif kepada anak Anda. Semakin akurat anda berbicara, perkembangan pola pikir anak Anda akan semakin jelas. \r\n \r\nIngatlah bahwa anak Anda akan mengingat semua yang Anda katakana. Semakin sering Anda mengatakannya, anak Anda akan mengingat maksudnya dengan semakin cepat.  \r\n \r\nAnda harus selalu mengoreksi anak Anda dengan lembut supaya anak Anda tidak merasa malu. \r\n \r\nAnak-anak masih menikmati bermain dengan mainan-mainan yang sederhana dan dibuat sendiri. Mereka tidak memerlukan mainan-mainan yang dijual di toko. \r\n \r\nAnak-anak dapat belajar untuk menggambar dengan menggunakan kapur pada batu atau dengan batang kayu pada pasir. \r\n \r\nAnda dapat membuat puzzle dengan menggunting majalah-majalah atau gambar-gambar sederhana dalam bentuk potongan-potongan besar. \r\n \r\nAnak-anak dapat belajar untuk mencocokkan warna-warna, bentuk-bentuk, dan ukuran-ukuran dari objek-objek sederhana, seperti tutup botol. \r\n \r\nMenyusun blok mainan. \r\n \r\nManik-manik dan rantai: Anda dapat membuatnya dengan menggunakan buah-buahan dan kacang-kacangan. \r\n \r\nArtikel selanjutnya:", 
  "source": "7c9c23cd85ff4d6e9708545d4452e141", 
  "featured": false, 
  "author_tags": [], 
  "image": "e57869e25dbc484fb351d223a6ccd920", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "saran-saran-yang-berguna-untuk-batita-batita-yang-berusia-dua-tahun-ke-atas", 
  "uuid": "bbd5ea67f535414e9650d1d41eeab9be"
}