{
  "subtitle": "", 
  "description": "Pengalaman-pengalaman awal yang baik membantu otak seorang anak untuk berkembang dengan baik ", 
  "language": "ind_ID", 
  "title": "Mengapa bermain dan berinteraksi dengan bayi saya merupakan hal yang penting? ", 
  "primary_category": "ec022e79237f4ba686a721e73ce59516", 
  "created_at": "2016-10-05T16:05:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T17:45:33.425399+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Anak-anak memiliki rasa penasaran semenjak mereka dilahirkan.Mereka ingin mengerti dunianya. Dalam lima tahun pertama dari kehidupannya, otak seorang anak tumbuh lebih cepat dibandingkan dengan periode lainnya. Pengalaman-pengalaman awal seorang anak membentuk bagaimana cara otak mereka berkembang, dan pembelajaran awal menentukan kesuksesan di sekolah. Oleh karena itu, pengalaman-pengalaman awal yang baik membantu otak seorang anak untuk berkembang dengan baik.Semakin banyak pekerjaan yang dilakukan oleh otak, semakin bagus kemampuan otak tersebut dalam bekerja.Ketika anak-anak bermain, otak mereka bekerja dengan keras. \r\n \r\nBermain merupakan hal yang alami bagi anak-anak dan merupakan cara bagaimana anak-anak belajar. Bayangkan tentang seorang bayi yang memulai permainan “petak umpet” dengan Anda ketika Anda menarik bajunya melewati kepalanya. Atau batita atau anak usiadua tahun yang menirukan cara Anda menjelaskan berbagai macam benda di sekitarnya. Bermain berisikan banyak kesempatan bagi anak-anak untuk belajar dan mengembangkan keahlian-keahlian baru.Ketika anak-anak bermain, mereka menggunakan seluruh indera mereka (pendengaran, pengelihatan, perasa, sentuhan, penciuman dan gerakan) untuk memperoleh informasi tentang dunia mereka. Mereka mengolah dan mengatur informasi tersebut menjadi gambaran-gambaran awal tentang mereka sendiri, orang lain dan dunianya. \r\n \r\nMelalui interaksi dan pengasuhan yang baik, keceriaan and permainan, bayi dan anak-anak akan mengembangkan keahlian-keahlian baru untuk berbicara dan berpikir, bergerak dan melakukan sesuatu, merasakan dan mempelajari diri mereka sendiri, serta bersosialisasi dengan orang lain. \r\n\r\nArtikel selanjutnya:", 
  "source": "ec3a0aecb60842afb8323a9989c16ad5", 
  "featured": false, 
  "author_tags": [], 
  "image": "ce518af88c2741c88ca3d289b58985d7", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mengapa-bermain-dan-berinteraksi-dengan-bayi-saya-merupakan-hal-yang-penting", 
  "uuid": "c8bf84e6b2ff468e85cf74fe9ec134e8"
}